[
  {
    "title": "Leviathan Wakes",
    "img": "https://images.gr-assets.com/books/1411013134l/8855321.jpg",
    "published": 2011,
    "short": "The first book in the series is also one of the best so far.",
    "description": "Humanity has colonized the Solar System, but is still at conflict with itself. Meanwhile, a mysterious threat is about to be awaken. Humanity finds its unexpected heroes in James Holden and its crew.",
    "more": "https://www.goodreads.com/book/show/8855321-leviathan-wakes"
  },
  {
    "title": "The Butcher of Anderson Station",
    "img": "https://images.gr-assets.com/books/1420935168l/23633889.jpg",
    "published": 2011,
    "short": "He is now the leader of the OPA, but Fred Johnson has not always been an ally to the Belt!",
    "description": "A prequel to Leviathan Wakes, this novella tells the story of how Fred Johnson - one of the central figures of The Expanse universe - got his nickname.",
    "more": "https://www.goodreads.com/book/show/11570653-the-butcher-of-anderson-station?from_search=true"
  },
  {
    "title": "Caliban's War",
    "img": "https://images.gr-assets.com/books/1407572377l/12591698.jpg",
    "published": 2012,
    "short": "The second novel in the series introduces us to a few fan favorites and new exciting adventures.",
    "description": "On Venus, the is building some mysterious structures. Peace between Earth, Mars and OPA is fragile and continuously threatened by political conspiracies. Holden and his team are yet again called upon to save the day!",
    "more": "https://www.goodreads.com/book/show/12591698-caliban-s-war"
  },
  {
    "title": "Gods of Risk",
    "img": "https://images.gr-assets.com/books/1400877944l/15789698.jpg",
    "published": 2012,
    "short": "Set on Mars, this novella follows young David Draper in his misadventures.",
    "description": "Drug dealers, terrorism, a recovering ex-marine: this novella deals with the ramifications of previous events in the series on a personal, individual level. And we get a peek into Bobbie Draper's extended family.",
    "more": "https://www.goodreads.com/book/show/15789698-gods-of-risk"
  },
  {
    "title": "Drive",
    "img": "https://images.gr-assets.com/books/1436768519l/25899877.jpg",
    "published": 2012,
    "short": "A prequel to the series, this short story is about the inventer of the Epstein Drive.",
    "description": "The Epstein Drive is the technology which allowed humanity to travel beyond the inner planets and eventually colonize the Asteroid Belt. In this book, you can discover how its inventor has discovered and tested his new technology. The book is available for free on the SyFi site.",
    "more": "https://www.goodreads.com/book/show/25899877-drive"
  },
  {
    "title": "Abaddon's Gate",
    "img": "https://images.gr-assets.com/books/1407572059l/16131032.jpg",
    "published": 2013,
    "short": "The alien artefact has taken off from Venus and built a huge ring beyond Uranus's orbit.",
    "description": "Representatives from Earth, Mars and the OPA are promptly dispatched near the ring to determine its purpose. Roci's crew is threatened by a plot against Holden carried out of revenge.",
    "more": "https://www.goodreads.com/book/show/16131032-abaddon-s-gate"
  },
  {
    "title": "The Churn",
    "img": "https://images.gr-assets.com/books/1396963779l/21530921.jpg",
    "published": 2014,
    "short": "Another prequel to the series, this novella tells the story of Amos Burton before he set off for the stars.",
    "description": "Before Amos, there was Timmy. Before becoming part of the heroic crew of Rocinante, he had to survive in the harsh underground world of Baltimore.",
    "more": "https://www.goodreads.com/book/show/21530921-the-churn"
  },
  {
    "title": "Cibola Burn",
    "img": "https://images.gr-assets.com/books/1386922006l/18886975.jpg",
    "published": 2014,
    "short": "The gates to a thousand stars have open, but should humanity rejoice or fear?",
    "description": "People are eager to find a new home on one of the thousands planets now accessible via the Ring System. Roci’s crew are sent to mediate a dispute for the control of one of the new planets. But Holden is also lead there the by the protomolecule, in order to investigate the circumstances around the extinction of its makers.",
    "more": "https://www.goodreads.com/book/show/18886975-cibola-burn"
  },
  {
    "title": "Nemesis Games",
    "img": "https://images.gr-assets.com/books/1407524221l/22886612.jpg",
    "published": 2015,
    "short": "The crew of Rocinante get to deal with personal issues, as the ship is being held for repairs.",
    "description": "The fifth novel in the series sees Roci's crew separated for the first time, while a new organization delivers several debilitating blows to the inner planets.",
    "more": "https://www.goodreads.com/book/show/22886612-nemesis-games"
  },
  {
    "title": "The Vital Abyss",
    "img": "https://images.gr-assets.com/books/1440610192l/26170028.jpg",
    "published": 2015,
    "short": "A short story about a group of former scientists associated with Protogen, now prisoners somewhere in the Belt.",
    "description": "The book sheds some light about events around the discovery and tests on the protomolecule, thus expanding the story of the first two novels. I expect to read more about the protagonist in one of the future novels.",
    "more": "https://www.goodreads.com/book/show/26170028-the-vital-abyss"
  },
  {
    "title": "Babylon's Ashes",
    "img": "https://images.gr-assets.com/books/1459605268l/28053798.jpg",
    "published": 2016,
    "short": "Maybe the biggest threat to humanity is still the humans!",
    "description": "This book immediately picks up the story from Nemesis Games and leaves the alien threat in the 'slow zone'. A new power has risen in the Belt and is challenging the balance of powers in the system and beyond. And who more suited to look out for the greater good than Holden and his crew?",
    "more": "https://www.goodreads.com/book/show/28053798-babylon-s-ashes"
  }
]