[
  {
    "quote": "because when you got right down to it, humans were still just curious monkeys. They still had to poke everything they found with a stick to see what it did.",
    "book": "Leviathan Wakes"
  },
  {
    "quote": "James Holden, the man without secrets. The holy fool, who'd dragged the solar system into war and seemed utterly blind to the damage he caused. An idealist. The most dangerous kind of man there was. And a good man too.",
    "book": "Caliban's War"
  },
  {
    "quote": "All of human civilization had been built out of the ruins of what had come before. Life itself was a grand chemical improvisation that began with the simplest replicators and grew and collapsed and grew again. Catastrophe was just one part of what always happened. It was a prelude to what came next.",
    "book": "Caliban's War"
  },
    {
    "quote": "Reputation never has very much to do with reality. I could name half a dozen paragons of virtue that are horrible, small-souled, evil people. And some of the best men I know, you'd walk out of the room if you heard their names. No one on the screen is who they are when you breathe their air.",
    "book": "Caliban's War"
  },
  {
    "quote": "Heroism is a label most people get for doing shit they’d never do if they were really thinking about it.",
    "book": "Abaddon's Gate"
  },
  {
    "quote": "Violence is what people do when they run out of good ideas. It's attractive because it's simple, it's direct, it's almost always available as an option. When you can't think of a good rebuttal for your opponent's argument, you can always punch them in the face.",
    "book": "Abaddon's Gate"
  },
  {
    "quote": "It killed humans, therefore it was a weapon. But radiation killed humans, and a medical X-ray machine wasn’t intended as a weapon. Holden was starting to feel like they were all monkeys playing with a microwave. Push a button, a light comes on inside, so it’s a light. Push a different button and stick your hand inside, it burns you, so it’s a weapon. Learn to open and close the door, it’s a place to hide things. Never grasping what it actually did, and maybe not even having the framework necessary to figure it out. No monkey ever reheated a frozen burrito.",
    "book": "Abaddon's Gate"
  },
  {
    "quote": "That’s what peace is, right? Postponing the conflict until the thing you were fighting over doesn’t matter.",
    "book": "Drive"
  },
  {
    "quote": "From when Moses saw the promised land that he could never enter, people have been on their deathbeds just wanting to see what happens next. He wonders if that’s what makes the promised land holy: that you can see it but you can’t quite reach it. The grass is always greener on the other side of personal extinction.",
    "book": "Drive"
  },
  {
    "quote": "And... and what is civilisation if it isn’t people talking to each other over a goddamned beer?",
    "book": "Cibola Burn"
  },
  {
    "quote": "Once is never. Twice is always.",
    "book": "Cibola Burn"
  },
  {
    "quote": "\"Choosing to stand by while people kill each other is also an action,\" she said. \"We don't do that here.\"",
    "book": "Cibola Burn"
  },
  {
    "quote": "A person can fail the people they love just by being who they are.",
    "book": "Cibola Burn"
  },
  {
    "quote": "Humanity is social, and the self-image hof humans is built from the versions of ourselves we see and hear reflected in others;",
    "book": "The Vital Abyss"
  },
  {
    "quote": "All through human history, being a moral person and not being pulled into the dramatics and misbehavior of others caused intelligent people grief.",
    "book": "Babylon's Ashes"
  },
  {
    "quote": "\"We’re not people,\" he said. \"We’re the stories that people tell each other about us.\"",
    "book": "Babylon's Ashes"
  }
]